{"<s>":0,"</s>":1,"<usr>":2,"<pad>":3,"<sys>":4,"<unk>":5,"<unused0>":6,"<unused1>":7,"<unused2>":8,"<unused3>":9,"<unused4>":10,"<unused5>":11,"<unused6>":12,"<unused7>":13,"<unused8>":14,"<unused9>":15,"<unused10>":16,"<unused11>":17,"<unused12>":18,"<unused13>":19,"<unused14>":20,"<unused15>":21,"<unused16>":22,"<unused17>":23,"<unused18>":24,"<unused19>":25,"<unused20>":26,"<unused21>":27,"<unused22>":28,"<unused23>":29,"<unused24>":30,"<unused25>":31,"<unused26>":32,"<unused27>":33,"<unused28>":34,"<unused29>":35,"<unused30>":36,"<unused31>":37,"<unused32>":38,"<unused33>":39,"<unused34>":40,"<unused35>":41,"<unused36>":42,"<unused37>":43,"<unused38>":44,"<unused39>":45,"<unused40>":46,"<unused41>":47,"<unused42>":48,"<unused43>":49,"<unused44>":50,"<unused45>":51,"<unused46>":52,"<unused47>":53,"<unused48>":54,"<unused49>":55,"<unused50>":56,"<unused51>":57,"<unused52>":58,"<unused53>":59,"<unused54>":60,"<unused55>":61,"<unused56>":62,"<unused57>":63,"<unused58>":64,"<unused59>":65,"<unused60>":66,"<unused61>":67,"<unused62>":68,"<unused63>":69,"<unused64>":70,"<unused65>":71,"<unused66>":72,"<unused67>":73,"<unused68>":74,"<unused69>":75,"<unused70>":76,"<unused71>":77,"<unused72>":78,"<unused73>":79,"<unused74>":80,"<unused75>":81,"<unused76>":82,"<unused77>":83,"<unused78>":84,"<unused79>":85,"<unused80>":86,"<unused81>":87,"<unused82>":88,"<unused83>":89,"<unused84>":90,"<unused85>":91,"<unused86>":92,"<unused87>":93,"<unused88>":94,"<unused89>":95,"<unused90>":96,"<unused91>":97,"<unused92>":98,"<unused93>":99,"<unused94>":100,"<unused95>":101,"<unused96>":102,"<unused97>":103,"▁이":104,"▁있":105,"▁1":106,"으로":107,"▁대":108,"에서":109,"\"\"":110,"▁기":111,"▁2":112,"▁지":113,"▁수":114,"했다":115,"▁전":116,"▁사":117,"▁한":118,"▁가":119,"▁것":120,"▁시":121,"▁등":122,"▁있다":123,"▁정":124,"하는":125,"▁제":126,"▁그":127,"이다":128,"▁'":129,"▁경":130,"▁주":131,"▁보":132,"▁중":133,"▁아":134,"하고":135,"▁공":136,"▁\"\"":137,"▁인":138,"▁국":139,"00":140,"▁3":141,"▁위":142,"▁자":143,"▁부":144,"▁오":145,"▁상":146,"▁일":147,"▁다":148,"니다":149,"▁하":150,"▁서":151,"▁유":152,"▁관":153,"▁조":154,"▁나":155,"▁모":156,"▁개":157,"▁연":158,"▁최":159,"▁소":160,"▁고":161,"▁의":162,"▁비":163,"▁내":164,"▁선":165,"▁신":166,"▁‘":167,"▁발":168,"▁미":169,"▁여":170,"▁해":171,"▁구":172,"▁4":173,"▁5":174,"▁20":175,"▁통":176,"▁있는":177,"한다":178,"▁마":179,"▁강":180,"▁“":181,"이라":182,"▁동":183,"▁김":184,"▁현":185,"▁방":186,"뉴스":187,"▁세":188,"었다":189,"▁영":190,"▁만":191,"..":192,"▁기자":193,"▁예":194,"까지":195,"▁도":196,"▁말":197,"▁성":198,"▁안":199,"▁않":200,"▁[":201,"습니다":202,"▁실":203,"▁진":204,"▁우":205,"▁어":206,"▁교":207,"▁지난":208,"▁원":209,"▁스":210,"부터":211,"▁무":212,"▁장":213,"▁문":214,"▁때":215,"들이":216,"▁없":217,"...":218,"▁후":219,"지만":220,"▁6":221,"▁바":222,"▁추":223,"▁재":224,"▁대한":225,"면서":226,"▁따":227,"▁특":228,"▁분":229,"에는":230,"▁결":231,"▁생":232,"▁매":233,"▁것으로":234,"▁\"":235,"▁201":236,"▁계":237,"▁불":238,"▁19":239,"▁출":240,"▁거":241,"▁밝":242,"된다":243,"에게":244,"▁당":245,"▁반":246,"▁받":247,"▁확":248,"적인":249,"▁서울":250,"▁회":251,"▁또":252,"▁(":253,"▁차":254,"▁노":255,"▁7":256,"▁올":257,"▁박":258,"적으로":259,"▁10":260,"▁설":261,"▁열":262,"▁한국":263,"▁위해":264,"▁8":265,"▁남":266,"co":267,"▁참":268,"였다":269,"▁금":270,"▁=":271,"▁입":272,"▁밝혔":273,"하기":274,"▁포":275,"▁및":276,"▁단":277,"▁증":278,"▁적":279,"▁더":280,"됐다":281,"▁건":282,"▁되":283,"▁프":284,"▁감":285,"▁9":286,"▁밝혔다":287,"▁알":288,"▁총":289,"▁새":290,"▁파":291,"이라고":292,"▁많":293,"▁통해":294,"하게":295,"들의":296,"▁운":297,"▁투":298,"다는":299,"▁배":300,"▁역":301,"▁달":302,"으며":303,"▁행":304,"들은":305,"▁외":306,"▁함":307,"▁200":308,"▁같":309,"▁평":310,"▁직":311,"▁과":312,"▁청":313,"▁학":314,"▁작":315,"▁요":316,"▁말했다":317,"▁판":318,"▁저":319,"억원":320,"▁높":321,"▁피":322,"▁물":323,"▁임":324,"▁활":325,"▁초":326,"장은":327,"▁대표":328,"▁명":329,"▁한다":330,"▁대해":331,"in":332,"▁미국":333,"위원":334,"▁두":335,"▁들":336,"▁화":337,"▁앞":338,"▁민":339,"▁양":340,"000":341,"통령":342,"▁지역":343,"▁때문":344,"▁본":345,"▁S":346,"자는":347,"▁게":348,"▁산":349,"하다":350,"▁할":351,"▁함께":352,"았다":353,"▁각":354,"),":355,"▁집":356,"▁점":357,"만원":358,"에서는":359,"▁했다":360,"▁정부":361,"▁종":362,"▁북":363,"▁업":364,"20":365,"▁이번":366,"서울":367,"▁관련":368,"▁검":369,"▁삼":370,"on":371,"▁경우":372,"▁대통령":373,"▁체":374,"보다":375,"▁11":376,"▁중국":377,"에도":378,"▁이어":379,"▁가능":380,"장을":381,"▁사업":382,"er":383,"사를":384,"▁12":385,"시스":386,"▁위한":387,"▁변":388,"▁이상":389,"▁지원":390,"▁필":391,"▁목":392,"비스":393,"▁사용":394,"되는":395,"▁등을":396,"▁진행":397,"▁광":398,"▁관계":399,"▁간":400,"▁따라":401,"리는":402,"▁이후":403,"▁규":404,"▁협":405,"▁환":406,"▁처":407,"▁C":408,"▁못":409,"▁독":410,"▁법":411,"▁맞":412,"하여":413,"▁호":414,"▁심":415,"▁취":416,"은행":417,"▁리":418,"연합":419,"▁합":420,"▁것이":421,"회의":422,"▁세계":423,"도록":424,"하지":425,"기를":426,"▁국내":427,"▁의원":428,"시아":429,"기업":430,"▁일본":431,"▁같은":432,"▁사람":433,"▁데":434,"▁약":435,"▁코":436,"ew":437,"학교":438,"▁기업":439,"com":440,"졌다":441,"▁문제":442,"▁크":443,"▁아이":444,"라고":445,"장이":446,"▁지난해":447,"▁현재":448,"▁충":449,"▁A":450,"▁뒤":451,"en":452,"▁시작":453,"▁이날":454,"▁하는":455,"들을":456,"▁치":457,"▁채":458,"▁손":459,"▁창":460,"▁가장":461,"하며":462,"▁카":463,"▁국민":464,"대로":465,"이나":466,"▁예정":467,"▁살":468,"▁에":469,"▁투자":470,"▁속":471,"시간":472,"레이":473,"▁경기":474,"▁우리":475,"▁후보":476,"▁경제":477,"▁제공":478,"▁30":479,"스트":480,"▁프로":481,".1":482,"▁15":483,"입니다":484,"겠다":485,"라는":486,"ews":487,"▁뉴스":488,"▁타":489,"▁군":490,"▁아니":491,"▁계획":492,"▁올해":493,"▁들어":494,"an":495,"▁논":496,"▁이용":497,"kr":498,"마트":499,"하였다":500,"는데":501,"▁표":502,"뉴시스":503,"사업":504,"▁태":505,"▁줄":506,"▁순":507,"리를":508,"▁시장":509,"▁L":510,"경제":511,"▁그는":512,"▁오후":513,"하면":514,"▁돌":515,"지는":516,"▁복":517,"▁교육":518,"▁늘":519,"is":520,"르면":521,"되고":522,"리고":523,"▁음":524,"▁브":525,"리아":526,"▁K":527,"▁삼성":528,"▁최근":529,"시장":530,"▁드":531,"▁서비스":532,"▁때문에":533,"▁승":534,"해야":535,"▁개발":536,"▁다른":537,"성을":538,"▁18":539,"▁오전":540,"▁담":541,"▁필요":542,"▁메":543,"▁근":544,"▁것은":545,"▁농":546,"▁권":547,"▁좋":548,"▁것이다":549,"센터":550,"▁연구":551,"▁▶":552,"▁그러":553,"▁기록":554,"자가":555,"▁디":556,"(1":557,"지를":558,"▁운영":559,"▁편":560,"▁설명":561,"▁대상":562,"▁큰":563,"▁다양":564,"▁된다":565,"▁I":566,"▁모두":567,"▁특히":568,"이고":569,"력을":570,"▁형":571,"or":572,"▁로":573,"▁▲":574,"▁발표":575,"▁따르면":576,"▁찾":577,"▁접":578,"▁전문":579,"▁온":580,"ar":581,"▁만들":582,"▁완":583,"▁하고":584,"랜드":585,"서는":586,"▁증가":587,"▁토":588,"사는":589,".2":590,"▁홍":591,"▁국가":592,"성이":593,"했습니다":594,"▁금융":595,"▁판매":596,"▁결과":597,"하면서":598,"연합뉴스":599,"운데":600,"되었다":601,"▁최고":602,"기에":603,"▁항":604,"▁있어":605,"이라는":606,"▁넘":607,"▁폭":608,"▁번":609,"▁준":610,"▁라":611,"▁열린":612,"위원회":613,"▁M":614,"▁나타":615,"▁다음":616,"▁부산":617,"▁언":618,"▁경찰":619,"사가":620,"ti":621,"le":622,"▁자신":623,"▁16":624,"▁상황":625,"지고":626,"▁애":627,"▁가운데":628,"들에게":629,"▁없다":630,"▁c":631,"▁갖":632,"▁참여":633,"했다고":634,"▁야":635,"▁등의":636,"▁눈":637,"▁것을":638,"▁13":639,"▁0":640,"▁많은":641,"▁다양한":642,"▁절":643,"▁사회":644,"▁추진":645,"▁:":646,"▁글":647,"▁발생":648,"▁제품":649,"▁식":650,"▁누":651,"▁걸":652,"화를":653,"▁14":654,"도로":655,"이트":656,"▁북한":657,"▁하나":658,"news":659,"▁현대":660,"▁첫":661,"상을":662,"▁T":663,"▁효":664,"0%":665,"▁전망":666,"▁향":667,"▁네":668,".5":669,"▁100":670,"페이":671,"▁생각":672,"▁급":673,"정을":674,"▁17":675,"ent":676,"▁기술":677,"자의":678,"▁베":679,"주의":680,"▁하지만":681,"교육":682,"▁최대":683,"▁철":684,"▁기준":685,"▁있습니다":686,"머니":687,"▁측":688,"▁☞":689,"▁게임":690,"으나":691,"▁축":692,"▁전국":693,"▁트":694,"▁알려":695,"▁친":696,"▁책":697,"로운":698,"▁잘":699,"▁용":700,"▁관계자는":701,"se":702,"al":703,"▁날":704,"▁백":705,"▁정치":706,"▁규모":707,"명이":708,"▁허":709,"▁상승":710,"리가":711,"▁공개":712,"▁커":713,"부는":714,"대표":715,"▁또한":716,"는다":717,"▁국제":718,"▁조사":719,"▁패":720,"거나":721,"병원":722,"기가":723,"기도":724,"▁사실":725,"▁벌":726,"▁확대":727,"▁등이":728,"▁이에":729,"▁【":730,"▁스마트":731,"이는":732,"보를":733,"▁포함":734,"201":735,"▁천":736,"▁될":737,"▁Y":738,"▁버":739,"▁25":740,"지역":741,"▁N":742,"▁-":743,"▁곳":744,"이며":745,"났다":746,"▁출시":747,".3":748,"되어":749,"▁씨":750,"▁확인":751,"▁낮":752,"▁P":753,"▁평가":754,"▁국회":755,"▁마련":756,"▁당시":757,"▁기대":758,"▁예상":759,"▁그러나":760,"바일":761,"▁내용":762,"도를":763,"▁활동":764,"사진":765,"▁오는":766,"일까지":767,"▁다시":768,"▁고객":769,"▁질":770,"민국":771,"▁여러":772,"▁B":773,"%)":774,"산업":775,"들과":776,"TN":777,"▁한편":778,"▁없는":779,"▁예정이다":780,"▁가격":781,"▁시간":782,"▁결정":783,"▁인터":784,"▁대학":785,"▁주요":786,"▁황":787,"에서도":788,"문화":789,"un":790,"원은":791,"일부터":792,"▁보고":793,"▁문화":794,"연구":795,"▁24":796,"la":797,"사의":798,"▁추가":799,"증권":800,"기관":801,"th":802,"왔다":803,"()":804,"그램":805,"자를":806,"기는":807,"했고":808,"▁힘":809,"명을":810,"▁이를":811,"▁사이":812,"라인":813,"▁`":814,"▁구성":815,"▁여성":816,"▁교수":817,"▁D":818,"데이":819,"▁오늘":820,"▁이유":821,"▁면":822,"▁민주":823,"혐의":824,"이라며":825,"▁정책":826,"▁개최":827,"▁YTN":828,"기자":829,"위를":830,"▁모든":831,"가는":832,".0":833,"회를":834,"▁학생":835,"인다":836,"▁월":837,"▁강화":838,"▁아니라":839,"▁중심":840,"30":841,".[":842,"식을":843,"▁테":844,"▁수준":845,"▁분석":846,"▁일부":847,"▁피해":848,"10":849,"처럼":850,"년에":851,"▁대비":852,"▁해외":853,"나라":854,"동차":855,"▁송":856,"▁전체":857,"▁방문":858,"▁참석":859,"▁동안":860,"▁199":861,"정보":862,"▁있도록":863,"km":864,"업체":865,"▁매출":866,"정부":867,"기로":868,"▁사진":869,"리스":870,".4":871,"▁지금":872,"누리":873,"개월":874,"했던":875,"▁안전":876,"▁처음":877,"▁혐의":878,"▁직접":879,"▁강조":880,"▁실시":881,"▁많이":882,"▁F":883,"▁막":884,"▁소비":885,"▁이미":886,"▁플":887,"치를":888,"▁주장":889,"tion":890,"▁이런":891,"전자":892,"다고":893,"re":894,"▁핵":895,"▁f":896,"▁끝":897,"관리":898,"▁클":899,"▁빠":900,"▁영향":901,"',":902,"▁성장":903,"▁쓰":904,"투자":905,"안을":906,"▁생산":907,"인이":908,"▁대한민국":909,"▁요구":910,"로벌":911,"▁경쟁":912,"▁개선":913,"▁있으며":914,"제로":915,"▁지적":916,".6":917,"▁선정":918,"▁모습":919,"▁21":920,"지원":921,"▁G":922,"▁성공":923,"▁사건":924,"▁산업":925,"그룹":926,"ht":927,"▁높은":928,"▁영업":929,"▁윤":930,"▁있다는":931,"50":932,"▁공동":933,"금융":934,"▁볼":935,"▁22":936,"기술":937,"▁잡":938,"분기":939,"▁기존":940,".7":941,"▁새로운":942,"▁지방":943,"한국":944,"▁휴":945,"▁길":946,"금을":947,"▁있을":948,"▁중요":949,"▁△":950,"세를":951,"▁모바일":952,"▁있었다":953,".8":954,"민주":955,"자인":956,"▁떨":957,"▁일반":958,"원이":959,"▁지속":960,"▁별":961,"te":962,"일보":963,"▁<":964,".9":965,"▁시민":966,"▁하락":967,"도가":968,"▁설명했다":969,"▁주민":970,"명의":971,"▁관심":972,"▁범":973,"ig":974,"▁선거":975,"▁23":976,"▁프로그램":977,"신문":978,"누리당":979,"권자":980,"▁각각":981,"\"\"\"":982,"렸다":983,"▁비롯":984,"▁즐":985,"원을":986,"케이":987,"▁활용":988,"▁수도":989,"달러":990,"▁받아":991,"▁/":992,"▁E":993,"▁육":994,"1)":995,"▁탄":996,"▁거래":997,"▁갈":998,"BS":999,"▁방송":1000,"한다고":1001,"▁정보":1002,"▁검찰":1003,"파트":1004,"(2":1005,"개발":1006,"▁레":1007,"▁《":1008,"장에서":1009,"▁특별":1010,"▁위치":1011,"▁사고":1012,"▁설치":1013,"이었다":1014,"▁적용":1015,"기사":1016,"▁폐":1017,"▁바로":1018,"▁않고":1019,"▁27":1020,"▁도시":1021,"▁외국":1022,"장의":1023,"▁떨어":1024,"▁상품":1025,"▁26":1026,"어나":1027,"▁28":1028,"롯데":1029,"▁울":1030,"▁존":1031,"▁계속":1032,"▁얼":1033,"씨는":1034,"▁침":1035,"▁장관":1036,"▁개인":1037,"▁기간":1038,"▁분야":1039,"▁홈":1040,"▁어려":1041,"으면":1042,"▁계획이다":1043,"▁받고":1044,"▁희":1045,"▁참가":1046,"시에":1047,"라이":1048,"▁상태":1049,"ment":1050,"▁왕":1051,"▁극":1052,"스는":1053,"▁콘":1054,"사에":1055,"▁이름":1056,"▁정도":1057,"시설":1058,"▁탈":1059,"▁효과":1060,"▁해당":1061,"▁이는":1062,"▁있다고":1063,"대를":1064,"▁글로벌":1065,"▁골":1066,"▁관리":1067,"▁50":1068,"▁영화":1069,"▁악":1070,"▁키":1071,"▁있었":1072,"▁그리고":1073,"▁긴":1074,"▁유지":1075,"근혜":1076,"부분":1077,"▁환경":1078,"▁또는":1079,"▁않은":1080,"▁등에":1081,"주는":1082,"▁대상으로":1083,"▁학교":1084,"사회":1085,"인트":1086,"▁새누리당":1087,"시키":1088,"▁블":1089,"하였":1090,"▁응":1091,"드는":1092,"▁느":1093,"▁준비":1094,"력이":1095,"▁인천":1096,"시는":1097,"자로":1098,"원의":1099,"▁잠":1100,"▁우려":1101,"▁스마트폰":1102,"▁유럽":1103,"do":1104,"년부터":1105,"단체":1106,"의를":1107,"▁있고":1108,"▁만나":1109,"▁건설":1110,"▁과정":1111,"▁29":1112,"제를":1113,"▁업체":1114,"작권자":1115,"▁맡":1116,"▁조선":1117,"▁구조":1118,"▁밀":1119,"▁발전":1120,"리에":1121,"▁먹":1122,"▁브랜드":1123,"▁미래":1124,"▁수출":1125,"▁만들어":1126,"▁뉴":1127,"▁캐":1128,"▁뜻":1129,"▁난":1130,"이어":1131,"▁보도":1132,"수를":1133,"▁놓":1134,"▁몰":1135,"▁중소":1136,"▁제주":1137,"수는":1138,"점을":1139,"▁업무":1140,"하겠다":1141,"▁}":1142,"▁됐다":1143,"가지":1144,"▁공급":1145,"인은":1146,"▁된":1147,"▁LG":1148,"하기로":1149,"해서":1150,"▁수익":1151,"▁중앙":1152,"▁기능":1153,"진다":1154,"▁{":1155,"▁대구":1156,"▁보인다":1157,"년간":1158,"▁최초":1159,"했지만":1160,"투데이":1161,"▁건강":1162,"▁크게":1163,"수가":1164,"▁발견":1165,"인의":1166,"▁관광":1167,"료를":1168,"스타":1169,"▁병":1170,"▁부분":1171,"동을":1172,"▁생활":1173,"거래":1174,"▁찾아":1175,"24":1176,"▁공식":1177,"▁감소":1178,"▁의미":1179,"▁경영":1180,"▁시스":1181,"▁등으로":1182,"본부":1183,"▁자유":1184,"장에":1185,"el":1186,"▁적극":1187,"▁선보":1188,"권을":1189,"▁행사":1190,"to":1191,"▁얻":1192,"▁가족":1193,"ch":1194,"▁따른":1195,"동안":1196,"▁귀":1197,"▁도입":1198,"▁광주":1199,"이익":1200,"▁목표":1201,"▁차량":1202,"▁압":1203,"▁핫":1204,"등학교":1205,"▁40":1206,"et":1207,"▁위원":1208,"국의":1209,"▁역시":1210,"▁고려":1211,"▁신청":1212,"자들이":1213,"환경":1214,"▁평균":1215,"▁인사":1216,"랑스":1217,"▁어린":1218,"▁떠":1219,"▁시행":1220,"▁자신의":1221,"▁때문이다":1222,"▁되었다":1223,"▁대부분":1224,"▁더욱":1225,"했으며":1226,"벤트":1227,"▁198":1228,"방송":1229,"장과":1230,"TV":1231,"지가":1232,"▁롯데":1233,"▁ᆞ":1234,"▁이뤄":1235,"인을":1236,"▁시스템":1237,"▁책임":1238,"▁러":1239,"조사":1240,"▁기념":1241,"▁앞서":1242,"도의":1243,"대의":1244,"▁모델":1245,"선을":1246,"▁2012":1247,"▁없이":1248,"▁정상":1249,"▁스타":1250,"▁만큼":1251,"아시아":1252,"▁엔":1253,"19":1254,"▁SK":1255,"▁그런":1256,"it":1257,"▁아파트":1258,"로부터":1259,"되지":1260,"▁역할":1261,"▁방법":1262,"▁코스":1263,"▁돈":1264,"▁석":1265,"되었":1266,"▁실적":1267,"▁터":1268,"▁물론":1269,"▁기관":1270,"▁조성":1271,"세계":1272,"렇게":1273,"%,":1274,"▁내년":1275,"▁독일":1276,"통신":1277,"▁전문가":1278,"▁풍":1279,"▁지난달":1280,"약을":1281,"▁제작":1282,"원에":1283,"▁논란":1284,"정책":1285,"도시":1286,"▁R":1287,"▁확보":1288,"▁전략":1289,"대에":1290,"──":1291,"▁작품":1292,"▁않았다":1293,"지에":1294,"▁받은":1295,"치는":1296,"▁사망":1297,"머니투데이":1298,"▁~":1299,"사와":1300,"르는":1301,"서를":1302,"포츠":1303,"▁집중":1304,"합니다":1305,"부를":1306,"▁2013":1307,"▁몸":1308,"▁이벤트":1309,"대학":1310,"냈다":1311,"세요":1312,"도는":1313,"▁그의":1314,"▁2014":1315,"▁영상":1316,"▁예산":1317,"▁봉":1318,"▁돌아":1319,"▁좋은":1320,"▁풀":1321,"▁은행":1322,"▁보여":1323,"▁&":1324,"▁나오":1325,"▁전했다":1326,"너지":1327,"de":1328,"▁2011":1329,"▁강조했다":1330,"▁않는":1331,"과학":1332,"▁은":1333,"▁자동차":1334,"▁s":1335,"▁2015":1336,"ul":1337,"▁싶":1338,"▁차지":1339,").":1340,"▁의견":1341,"▁인터넷":1342,"▁머":1343,"▁2010":1344,"▁이야":1345,"로는":1346,"일리":1347,"전을":1348,"▁H":1349,".\"\"":1350,"▁팔":1351,"스를":1352,"BC":1353,"대회":1354,"▁대선":1355,"▁엄":1356,"▁무료":1357,"하려":1358,"과의":1359,"▁TV":1360,"▁판단":1361,"na":1362,"▁설립":1363,"▁선수":1364,"혁신":1365,"건설":1366,"▁와":1367,"▁이동":1368,"ss":1369,"ction":1370,"▁촉":1371,"▁협력":1372,"겠다는":1373,"▁인정":1374,"▁죽":1375,"▁즉":1376,"▁아닌":1377,"밖에":1378,"▁노동":1379,"▁혼":1380,"ight":1381,"이었":1382,"60":1383,"▁31":1384,"▁논의":1385,"부가":1386,"ic":1387,"ing":1388,"라도":1389,"▁만에":1390,"경찰":1391,"디어":1392,"▁해결":1393,"▁숨":1394,"▁이전":1395,"▁온라인":1396,"▁회사":1397,"어난":1398,"▁공연":1399,"반기":1400,"(3":1401,"▁어떤":1402,"▁제시":1403,"▁의원은":1404,"한다는":1405,"▁박근혜":1406,"▁앞으로":1407,"▁통합":1408,"▁컨":1409,"스크":1410,"▁상당":1411,"▁국정":1412,"▁펼":1413,"지방":1414,"▁방식":1415,"프트":1416,"▁대응":1417,"정치":1418,"▁답":1419,"▁부담":1420,"▁강원":1421,"▁대표는":1422,"물을":1423,"▁뿐":1424,"협회":1425,"▁대형":1426,"▁영국":1427,"▁쉽":1428,"ww":1429,"▁j":1430,"▁드러":1431,"스터":1432,"일에":1433,"▁착":1434,"▁프랑스":1435,"▁2017":1436,"의회":1437,"▁마음":1438,"st":1439,"▁주식":1440,"www":1441,"▁주택":1442,"▁행정":1443,"▁선택":1444,"장으로":1445,"▁받았다":1446,"▁하루":1447,"대가":1448,"op":1449,"(4":1450,"계를":1451,"▁팀":1452,"▁조직":1453,"▁되는":1454,"▁격":1455,"newsis":1456,"▁지급":1457,"업을":1458,"스의":1459,"개의":1460,"공사":1461,"▁본격":1462,"▁청와":1463,"indo":1464,"▁가입":1465,"▁결국":1466,"(0":1467,"▁구축":1468,"▁달러":1469,"▁캠":1470,"아이":1471,"이낸":1472,"▁전달":1473,"▁품":1474,"▁직원":1475,"▁나타났다":1476,"▁2016":1477,"▁페":1478,"▁제기":1479,"학생":1480,"이터":1481,"▁p":1482,"▁민주당":1483,"▁v":1484,"보험":1485,"▁끌":1486,"가구":1487,"▁퇴":1488,"무원":1489,"il":1490,"▁둘":1491,"▁원내":1492,"서비스":1493,"12":1494,"펀드":1495,"종합":1496,"오늘":1497,"▁경기도":1498,"▁배우":1499,"▁헤":1500,"▁출신":1501,"주택":1502,"▁있지만":1503,"회사":1504,"▁뛰":1505,"카드":1506,"▁자리":1507,"▁진출":1508,"▁사무":1509,"원에서":1510,"▁어린이":1511,"▁전년":1512,"▁먼":1513,"대한":1514,"규모":1515,"▁수상":1516,",000":1517,"▁전시":1518,"▁대전":1519,"▁자체":1520,"동산":1521,"▁반면":1522,"▁암":1523,"관련":1524,"▁방침":1525,"움을":1526,"▁지지":1527,"▁)":1528,"▁지정":1529,"자리":1530,"▁체결":1531,"중앙":1532,"70":1533,"▁우수":1534,"기의":1535,"복지":1536,"▁비판":1537,"페이스":1538,"상이":1539,"국민":1540,"(5":1541,"선거":1542,"▁서울시":1543,"▁주변":1544,"▁U":1545,"가가":1546,"이자":1547,"am":1548,"▁음악":1549,"▁가능성이":1550,");":1551,"대학교":1552,"▁분양":1553,"생활":1554,"가를":1555,"▁헌":1556,"감을":1557,"▁갖고":1558,"oo":1559,"▁인기":1560,"▁아시아":1561,"포인트":1562,"▁수요":1563,"40":1564,"▁지하":1565,")'":1566,"▁안정":1567,"▁러시아":1568,"쇼핑":1569,"▁비해":1570,"들도":1571,"▁덧":1572,"▁녹":1573,"▁않았":1574,"▁공공":1575,"위는":1576,"▁알려졌다":1577,"분의":1578,"▁연결":1579,"][":1580,"지로":1581,"▁자연":1582,"▁신규":1583,"▁의혹":1584,"안전":1585,"▁증권":1586,"▁소속":1587,"▁의료":1588,"기간":1589,"▁th":1590,"▁사랑":1591,"▁공격":1592,"▁중소기업":1593,"▁아직":1594,"▁넘어":1595,"데일리":1596,"워크":1597,"다가":1598,"▁언론":1599,"▁이루":1600,"▁구매":1601,"▁기다":1602,"자들의":1603,"니까":1604,"▁핵심":1605,"성과":1606,"문을":1607,"와의":1608,"스가":1609,"%),":1610,"▁돼":1611,"11":1612,"▁교통":1613,"전히":1614,"▁의해":1615,"...\"\"":1616,"▁전자":1617,"▁인수":1618,"▁중심으로":1619,"▁검토":1620,"스코":1621,"▁2008":1622,"부에":1623,"▁겨":1624,"▁징":1625,"겠습니다":1626,"▁외교":1627,"월부터":1628,"▁어떻":1629,"▁홈페이":1630,"원으로":1631,"스로":1632,"▁반대":1633,"있는":1634,"▁수사":1635,"▁합의":1636,"▁보험":1637,"▁병원":1638,"성화":1639,"▁보유":1640,"라며":1641,"년까지":1642,"되면서":1643,"게임":1644,"▁변화":1645,"▁2009":1646,"▁덧붙":1647,"마다":1648,"▁노력":1649,"▁인해":1650,"억원을":1651,"▁영향을":1652,"이드":1653,"▁왜":1654,"텐츠":1655,"▁회장":1656,"부의":1657,"▁번째":1658,"훈련":1659,"▁높아":1660,"▁치료":1661,"▁기획":1662,"소년":1663,"▁O":1664,"▁기본":1665,"ma":1666,"▁기반":1667,"이낸셜":1668,"▁루":1669,"▁비교":1670,"▁개정":1671,"▁체험":1672,"소를":1673,"▁반영":1674,"▁\"[":1675,"▁중인":1676,"▁인근":1677,"▁디자인":1678,"▁이와":1679,"위에":1680,"▁너":1681,"500":1682,"▁주목":1683,"사로":1684,"▁우선":1685,"▁애플":1686,"▁대통령은":1687,"▁제외":1688,"▁대출":1689,"▁◇":1690,"제가":1691,"▁미국의":1692,"보고":1693,"▁이러":1694,"운동":1695,"▁정부가":1696,"▁각종":1697,"▁오른":1698,"▁나온":1699,"▁소개":1700,"씨가":1701,"▁낙":1702,"거리":1703,"대는":1704,"▁지도":1705,"▁거쳐":1706,"▁붙":1707,"으로는":1708,"두고":1709,"▁IT":1710,"▁쿠":1711,"▁어떻게":1712,"▁성과":1713,"이지":1714,"정은":1715,"품을":1716,"▁매우":1717,"--":1718,",\"":1719,"▁위험":1720,"세가":1721,"▁i":1722,"▁최종":1723,"▁내려":1724,"부산":1725,"▁견":1726,"쳤다":1727,"▁대신":1728,"▁수입":1729,"▁오픈":1730,"▁회의":1731,"▁꾸":1732,"인데":1733,"▁제조":1734,"▁전통":1735,"right":1736,"비를":1737,"▁경남":1738,"▁것도":1739,"▁필요한":1740,"15":1741,"▁보호":1742,"▁울산":1743,"▁종합":1744,"▁역사":1745,"▁않을":1746,"▁만든":1747,"▁계약":1748,"▁현지":1749,"나는":1750,"▁전쟁":1751,"관계":1752,"▁금지":1753,"ho":1754,"▁for":1755,"▁인도":1756,"▁같다":1757,"▁올라":1758,"▁경험":1759,"사고":1760,"하도록":1761,"▁시설":1762,"니아":1763,"▁◆":1764,"주시":1765,"▁60":1766,"▁보면":1767,"하던":1768,"▁유명":1769,"80":1770,"▁신고":1771,"▁고용":1772,"▁있게":1773,"▁민간":1774,"▁전해":1775,"▁할인":1776,"월호":1777,"▁있는데":1778,"이버":1779,"▁불법":1780,"하자":1781,"▁독자":1782,"▁관련해":1783,"현지":1784,"하거나":1785,"▁그래":1786,"회에서":1787,"▁요청":1788,"▁나서":1789,"지막":1790,"▁여행":1791,"▁$":1792,"▁KT":1793,"리의":1794,"▁희망":1795,"이낸셜뉴스":1796,"▁구속":1797,"▁형태":1798,"▁잇":1799,"상의":1800,"대전":1801,"리카":1802,"▁않는다":1803,"▁대통령이":1804,"▁중단":1805,"량을":1806,"▁이해":1807,"▁역할을":1808,"했다는":1809,"▁이러한":1810,"▁정부는":1811,"▁섬":1812,"자들은":1813,"▁없어":1814,"▁항공":1815,"▁했":1816,"계획":1817,"조선":1818,"▁감독":1819,"▁전환":1820,"▁업계":1821,"▁같이":1822,"▁프리":1823,"▁존재":1824,"림픽":1825,"학과":1826,"▁졸":1827,"▁부문":1828,"상에":1829,"만에":1830,"전문":1831,"▁납":1832,"▁공간":1833,"ta":1834,"▁부동산":1835,"불어":1836,"▁밤":1837,"없이":1838,"▁추천":1839,"세대":1840,"▁회복":1841,"25":1842,"▁특징":1843,"▁능":1844,"ur":1845,"▁서비스를":1846,"치고":1847,"청은":1848,"▁등장":1849,"르고":1850,"번째":1851,"18":1852,"지도":1853,"디오":1854,"자와":1855,"▁강남":1856,".”":1857,"▁바이":1858,"▁현장":1859,"관광":1860,"▁J":1861,"▁홍보":1862,"▁관한":1863,"러스":1864,"▁이사":1865,"▁국회의":1866,"▁않아":1867,"▁연속":1868,"장관":1869,"▁받을":1870,"영상":1871,"ed":1872,"정한":1873,"▁덧붙였다":1874,"율이":1875,"이가":1876,"▁제출":1877,"▁그룹":1878,"▁비용":1879,"▁퍼":1880,"▁문제가":1881,"fn":1882,"▁실제":1883,"케팅":1884,"▁국방":1885,"▁아니다":1886,"평가":1887,"▁인구":1888,"▁향후":1889,"▁것이라고":1890,"▁삶":1891,"▁혜":1892,"되면":1893,"하기도":1894,"업계":1895,"▁정부의":1896,"▁가까":1897,"차를":1898,"▁부족":1899,")’":1900,"회가":1901,"▁가지":1902,"▁반응":1903,"▁마지막":1904,"▁먼저":1905,"▁시각":1906,"▁전기":1907,"명으로":1908,"▁하지":1909,"▁과정에서":1910,"▁몇":1911,"페이스북":1912,"량이":1913,"이번":1914,"▁등록":1915,"▁재정":1916,"▁사전":1917,"이를":1918,"▁통한":1919,"▁대책":1920,"▁광고":1921,"▁W":1922,"레스":1923,"항공":1924,"▁히":1925,"▁197":1926,"재단":1927,"▁앱":1928,"▁표현":1929,"로서":1930,"대책":1931,"▁원내대표":1932,"200":1933,"▁담당":1934,"재인":1935,"▁처리":1936,"▁가능하다":1937,"▁티":1938,"▁한다는":1939,"앵커":1940,"▁제한":1941,"▁지나":1942,"▁탑":1943,"음을":1944,"▁이같":1945,"▁혐의로":1946,"▁기록했다":1947,"▁보다":1948,"되며":1949,"▁이렇게":1950,"시스템":1951,"▁2000":1952,"▁과거":1953,"사에서":1954,"▁재판":1955,"▁슈":1956,"들에":1957,"▁나라":1958,"▁유통":1959,"립니다":1960,"▁중요한":1961,"▁있던":1962,"▁국민의":1963,"▁흐":1964,"▁위치한":1965,"아시아경제":1966,"▁o":1967,"정이":1968,"르게":1969,"▁동시에":1970,"▁저작권자":1971,"▁맞아":1972,"▁보는":1973,"▁더불어":1974,"]▶":1975,"▁통신":1976,"▁시즌":1977,"mu":1978,"제는":1979,"▁청와대":1980,"▁발언":1981,"▁외국인":1982,"촬영":1983,"▁장애":1984,"발전":1985,"▁움":1986,"▁방향":1987,"이기":1988,"국제":1989,"▁대해서는":1990,"월에":1991,"▁두고":1992,"▁빌":1993,"▁상대":1994,"▁결혼":1995,"▁비롯해":1996,"▁우리나라":1997,"수의":1998,"▁1,":1999,"yna":2000,"젝트":2001,"프로":2002,"회는":2003,"▁앞두고":2004,"하이":2005,"▁투표":2006,"성에":2007,"리지":2008,"▁확정":2009,"▁운동":2010,"▁겪":2011,"▁맛":2012,"공단":2013,"갔다":2014,"실을":2015,"▁다만":2016,"율은":2017,"원과":2018,"리와":2019,"▁이들은":2020,"▁보내":2021,"이션":2022,"NS":2023,"mm":2024,"▁중이다":2025,"▁전날":2026,"▁어렵":2027,"▁긴급":2028,"▁종목":2029,"▁혁신":2030,"▁이상의":2031,"▁통과":2032,"▁뉴욕":2033,"명은":2034,"▁영업이익":2035,"▁́":2036,"으로써":2037,"년에는":2038,"▁인상":2039,"▁파이낸셜뉴스":2040,"▁사례":2041,"린다":2042,"하지만":2043,"성은":2044,"의도":2045,"위가":2046,"▁달리":2047,"▁단체":2048,"▁빈":2049,"▁전남":2050,"lement":2051,"일을":2052,"섰다":2053,"▁+":2054,"▁과학":2055,"▁창업":2056,"▁좌":2057,"었고":2058,"임을":2059,"▁어느":2060,"▁변경":2061,"중한":2062,"▁300":2063,"▁건물":2064,"▁자료":2065,"바이":2066,"▁측은":2067,"▁전용":2068,"▁V":2069,"▁신용":2070,"▁싸":2071,"▁제대로":2072,"▁예방":2073,"▁2007":2074,"▁출연":2075,"▁최소":2076,"하다는":2077,"mula":2078,"▁되어":2079,"▁지적했다":2080,"▁그동안":2081,"텔레":2082,"5%":2083,"▁보였다":2084,"랐다":2085,"▁접근":2086,"행을":2087,"▁뉴시스":2088,"제품":2089,"▁공감":2090,"▁기초":2091,"▁재배":2092,"▁불가":2093,"▁국립":2094,"에게는":2095,"▁확산":2096,"▁마이":2097,"▁이들":2098,"13":2099,"주가":2100,"▁도로":2101,"▁듯":2102,"▁움직":2103,"구를":2104,"▁주장했다":2105,"롭게":2106,"▁불구":2107,"액은":2108,"▁500":2109,"▁가지고":2110,"▁컴":2111,"▁입장":2112,"▁홈페이지":2113,"만원을":2114,"▁jindo":2115,".5%":2116,"▁가진":2117,"플레이":2118,"▁규모의":2119,"마을":2120,"▁되고":2121,"회견":2122,"16":2123,"군의":2124,"화점":2125,"화가":2126,"▁장기":2127,"▁소재":2128,"▁방안":2129,"▁푸":2130,"▁숙":2131,"lo":2132,"▁대통령의":2133,"활동":2134,"시켜":2135,"▁위반":2136,"지털":2137,"치가":2138,"▁감사":2139,"닷컴":2140,"지지":2141,"경영":2142,"▁삼성전자":2143,"▁카드":2144,"▁옮":2145,"인으로":2146,"▁당선":2147,"▁소비자":2148,"▁콘텐츠":2149,"니스":2150,"▁조정":2151,"▁비중":2152,"▁솔":2153,"14":2154,"▁워":2155,"]☞":2156,"▁이달":2157,"▁촉구":2158,"자산":2159,"▁줄어":2160,"▁formula":2161,"삼성":2162,"▁무단":2163,"▁문제를":2164,"웨어":2165,"인터":2166,"▁있기":2167,"▁이탈":2168,"서도":2169,"▁주로":2170,"▁이하":2171,"▁사태":2172,"성장":2173,"▁색":2174,"▁분위":2175,"▁회원":2176,"Element":2177,"주년":2178,"▁바람":2179,"▁흔":2180,"식이":2181,"현지시간":2182,"소득":2183,"▁인터뷰":2184,"▁얘":2185,"움이":2186,"별로":2187,"▁누구":2188,"언론":2189,"로드":2190,"므로":2191,"▁연합":2192,"▁비롯한":2193,"다운":2194,"▁제안":2195,"저작권자":2196,"▁강력":2197,"우리":2198,"상품":2199,"▁받는":2200,"코리아":2201,"회장":2202,"▁대변":2203,"공항":2204,"▁졸업":2205,"▁처음으로":2206,"▁자금":2207,"▁청년":2208,"식품":2209,"지의":2210,"▁놀":2211,"es":2212,"▁에너지":2213,"관련기사":2214,"▁잔":2215,"리즈":2216,"▁전투":2217,"하는데":2218,"▁공모":2219,"▁모습을":2220,"페인":2221,"unction":2222,"▁내놓":2223,"▁마을":2224,"▁경북":2225,"▁않다":2226,"서관":2227,"he":2228,"▁기자회견":2229,"민주당":2230,"▁깊":2231,"(6":2232,"년대":2233,"경기":2234,"▁국무":2235,"▁너무":2236,"(\"\"":2237,"▁내부":2238,"17":2239,"▁기사":2240,"라마":2241,"노동":2242,"▁196":2243,"▁필요하다":2244,"▁열고":2245,"▁가능한":2246,"조정":2247,"느냐":2248,"▁사업을":2249,"도에":2250,"회에":2251,"▁꼽":2252,"▁프로젝트":2253,"이지만":2254,"▁알고":2255,"▁라이":2256,"국은":2257,"▁활성화":2258,"하우":2259,"▁여름":2260,"구조":2261,"▁70":2262,"▁좀":2263,"▁채용":2264,"됩니다":2265,"’,":2266,"▁딸":2267,"간의":2268,"실에서":2269,"▁작업":2270,"이데일리":2271,"▁b":2272,"▁비슷":2273,"▁호텔":2274,"▁세종":2275,"▁혜택":2276,"▁경찰은":2277,"▁해야":2278,"단을":2279,"▁레이":2280,"▁국토":2281,"지구":2282,"▁추정":2283,"▁제보":2284,"스토":2285,"시가":2286,"▁나가":2287,"▁얼마":2288,"케이션":2289,"▁취업":2290,"▁꿈":2291,"갤럭":2292,"▁전망이다":2293,"ro":2294,"군은":2295,"▁찬":2296,"건을":2297,"보는":2298,"철수":2299,"▁싱":2300,"▁선물":2301,"ad":2302,"▁이끌":2303,"▁데이터":2304,"▁망":2305,"▁독립":2306,"비아":2307,"지면서":2308,"무리":2309,"▁사상":2310,"가족":2311,"▁수행":2312,"갤럭시":2313,"▁var":2314,"▁1000":2315,"▁대한민국의":2316,"▁하이":2317,"▁벗":2318,"▁모집":2319,"▁아래":2320,"▁파악":2321,"▁마케팅":2322,"▁점을":2323,"▁관심을":2324,"▁불과":2325,"자동차":2326,"분을":2327,"▁축구":2328,"▁대체":2329,"▁정확":2330,"연금":2331,"기와":2332,"▁계열":2333,"▁둔":2334,"sp":2335,"▁염":2336,"부와":2337,"이사":2338,"협력":2339,"▁작은":2340,"▁구체":2341,"동아":2342,"이스":2343,"율을":2344,"▁세월호":2345,"으로부터":2346,"에선":2347,"▁거의":2348,"▁겸":2349,"▁투입":2350,"▁정도로":2351,"ap":2352,"대비":2353,"▁입장을":2354,"opy":2355,"▁수술":2356,"21":2357,"▁여의도":2358,"▁근무":2359,"▁무엇":2360,"위터":2361,"국이":2362,"관에서":2363,"점이":2364,"▁아버":2365,"▁유치":2366,"란다":2367,"기준":2368,"▁것이라는":2369,"에서의":2370,"▁서로":2371,"opyright":2372,"▁사람이":2373,"▁작년":2374,"90":2375,"▁주도":2376,"교통":2377,"▁근로":2378,"화된":2379,"억원으로":2380,"bo":2381,"▁마감":2382,"▁변호":2383,"격을":2384,"▁늘어":2385,"TA":2386,"▁없었다":2387,"▁전북":2388,"▁청소년":2389,"▁바탕":2390,"▁등은":2391,"트워크":2392,"▁공무원":2393,"지난":2394,"▁기준으로":2395,"▁최초로":2396,"포토":2397,"드로":2398,"▁복지":2399,"▁점검":2400,"▁공시":2401,"▁맥":2402,"▁보이고":2403,"▁남성":2404,"더라도":2405,"▁여러분의":2406,"▁덕":2407,"▁출발":2408,"됐습니다":2409,"▁깨":2410,"▁자세":2411,"▁자산":2412,"▁공정":2413,"▁청구":2414,"였던":2415,"▁매각":2416,"▁액":2417,"ong":2418,"▁이른":2419,"위로":2420,"▁남아":2421,"▁빨":2422,"당이":2423,"위원장":2424,"▁현대차":2425,"관은":2426,"▁달라":2427,"▁충분":2428,"▁원칙":2429,"▁친구":2430,"▁옥":2431,"▁갑":2432,"인지":2433,"▁언급":2434,"▁가정":2435,"▁못한":2436,"자에":2437,"▁여야":2438,"▁건축":2439,"▁그리스":2440,"22":2441,"▁194":2442,"▁시험":2443,"러운":2444,"▁슬":2445,"('":2446,"▁다음과":2447,"률이":2448,"▁활동을":2449,"제의":2450,"었던":2451,"▁열리는":2452,"▁브라":2453,"▁n":2454,"연구소":2455,"▁넓":2456,"▁내용을":2457,"▁나선":2458,"▁곡":2459,"스포츠":2460,"이란":2461,"▁남북":2462,"▁살아":2463,"관을":2464,"▁주는":2465,"▁삼성전":2466,"▁100%":2467,"후보":2468,"▁한다고":2469,"▁매년":2470,"▁그렇":2471,"예술":2472,"▁부정":2473,"▁회장은":2474,".(":2475,"▁문재인":2476,"▁스포츠":2477,"트를":2478,"▁토론":2479,"단지":2480,"();":2481,"▁사장":2482,"▁선언":2483,"▁여전히":2484,"가의":2485,"▁하면":2486,"당은":2487,"일이":2488,"통합":2489,"▁방안을":2490,"▁단계":2491,"트로":2492,"▁제보를":2493,"테크":2494,"ce":2495,"자금":2496,"왼쪽":2497,"하였고":2498,"▁공유":2499,"at":2500,"▁젊":2501,"2)":2502,"마켓":2503,"▁예비":2504,"법을":2505,"▁정보를":2506,"공업":2507,"주를":2508,"▁밝혀":2509,"란드":2510,"▁교수는":2511,"오는":2512,"▁칼":2513,"▁이것":2514,"▁어려운":2515,"▁차례":2516,"ate":2517,"보다는":2518,"▁영역":2519,"▁걸쳐":2520,"리기":2521,"안에":2522,"▁목소":2523,"im":2524,"차례":2525,"▁정신":2526,"lass":2527,"▁this":2528,"▁선고":2529,"▁,":2530,"▁예상된다":2531,"▁이야기":2532,"중국":2533,"▁배치":2534,"▁그대로":2535,"▁방침이다":2536,"▁빼":2537,"증을":2538,"단은":2539,"Co":2540,"▁코스피":2541,"▁뇌":2542,"직원":2543,"▁인한":2544,"▁예술":2545,"▁많다":2546,"id":2547,".1%":2548,"▁밝혔습니다":2549,"▁넣":2550,"▁콜":2551,"프라":2552,"▁이유로":2553,"▁쉽게":2554,"▁음식":2555,"▁발행":2556,"▁기다립니다":2557,".3%":2558,"월까지":2559,"▁\"\"\"":2560,"▁임명":2561,"오늘의":2562,"대출":2563,"▁대규모":2564,"전략":2565,"투자증권":2566,"▁최저":2567,"▁│":2568,"▁웃":2569,"속도로":2570,"▁김영":2571,"▁특허":2572,"하라":2573,"▁탐":2574,"▁조금":2575,"▁개혁":2576,"사일":2577,"▁소득":2578,"▁듣":2579,"▁일정":2580,"씨의":2581,"화에":2582,"▁이루어":2583,"▁기여":2584,"▁어디":2585,"▁보건":2586,"▁흑":2587,"▁비상":2588,"▁상장":2589,"▁좋아":2590,"▁w":2591,"문에":2592,"▁니":2593,"▁선발":2594,"▁웹":2595,"▁곧":2596,"가격":2597,".2%":2598,"요일":2599,"▁택":2600,"과정":2601,"▁이제":2602,"▁만화":2603,"▁현실":2604,"▁따라서":2605,"▁달성":2606,"▁낮은":2607,"대상":2608,"▁사회적":2609,"등급":2610,"▁설계":2611,"▁뮤":2612,"전에":2613,"▁월드":2614,"▁발표했다":2615,"▁2006":2616,"▁궁":2617,"점에서":2618,"▁눈에":2619,"인과":2620,"특별":2621,"▁얼굴":2622,"다면":2623,"시켰":2624,"▁제도":2625,"어를":2626,"▁연구원은":2627,"▁흥":2628,"23":2629,"당의":2630,"▁매매":2631,"리로":2632,"▁그녀":2633,"▁일이":2634,"▁엘":2635,"▁받았":2636,"▁소중한":2637,"▁소송":2638,"▁수도권":2639,"▁스스로":2640,"▁우승":2641,"ank":2642,"체육":2643,"▁화장":2644,"반도":2645,"▁일으":2646,"▁하였다":2647,"만의":2648,"▁겨울":2649,"▁총선":2650,"▁아울":2651,"▁열어":2652,"▁획":2653,"▁북한의":2654,"자치":2655,"▁아들":2656,".4%":2657,"▁채권":2658,"보호":2659,"▁의견을":2660,"▁대기업":2661,"▁촬영":2662,"▁충남":2663,"▁쪽":2664,"▁그것":2665,"호텔":2666,"과는":2667,"했을":2668,"▁News":2669,"▁일본의":2670,"▁폴":2671,"▁여론":2672,"▁의원이":2673,"▁군사":2674,"▁자기":2675,"했으나":2676,"스와":2677,"▁아침":2678,"내는":2679,"▁냉":2680,"▁봄":2681,"▁익":2682,"▁이탈리아":2683,"▁베이":2684,"▁상대로":2685,"us":2686,"▁자동":2687,"적을":2688,".7%":2689,"히려":2690,"률을":2691,"▁둘러":2692,"▁씨는":2693,"▁유일":2694,"▁놓고":2695,"지수":2696,"진을":2697,"물이":2698,"으로서":2699,"위의":2700,"ge":2701,"'(":2702,"해양":2703,"구역":2704,"진흥":2705,"26":2706,"관이":2707,"▁바탕으로":2708,"▁거부":2709,"세기":2710,"▁충북":2711,"선의":2712,".6%":2713,"드에서":2714,"드를":2715,"▁벌어":2716,"구의":2717,"nt":2718,"공원":2719,"매수":2720,"▁올림픽":2721,"현대":2722,"ay":2723,"▁노조":2724,"▁35":2725,"조합":2726,"▁상담":2727,"감이":2728,"회담":2729,"▁오늘의":2730,"▁연간":2731,"▁통일":2732,"▁못하고":2733,"(,":2734,"▁핫뉴스":2735,"────":2736,"▁벤":2737,"법인":2738,"▁지금까지":2739,"부문":2740,"▁출마":2741,"▁실제로":2742,"▁80":2743,"▁행복":2744,"▁네이버":2745,"IS":2746,"만큼":2747,"일본":2748,"▁왔다":2749,"학년":2750,"▁지역의":2751,"웨이":2752,"▁사실상":2753,"▁기소":2754,"수록":2755,"지와":2756,"▁관광객":2757,"▁패션":2758,".8%":2759,"▁케이":2760,"▁포함한":2761,"(19":2762,"시의":2763,"28":2764,"▁프리미":2765,"▁혈":2766,"▁고민":2767,"▁늦":2768,"있다":2769,"트남":2770,"▁혹":2771,"▁읽":2772,"ia":2773,"▁한나라":2774,"차가":2775,"▁195":2776,"▁훈련":2777,"▁찍":2778,"▁바꾸":2779,"▁판결":2780,"▁구입":2781,"▁취재":2782,"▁맺":2783,"시민":2784,"▁후보는":2785,"▁부모":2786,"▁술":2787,"▁관심이":2788,"▁불안":2789,"▁믿":2790,"시키는":2791,"TE":2792,"▁이재":2793,"스럽":2794,"▁갈등":2795,"▁팬":2796,"주고":2797,"▁수석":2798,"▁규제":2799,"▁취임":2800,"▁발생한":2801,"무를":2802,"▁m":2803,"▁스트":2804,"심을":2805,"▁영어":2806,"▁신뢰":2807,"▁대회":2808,"▁사실을":2809,"▁주제로":2810,"스티":2811,"▁제품을":2812,"▁시작했다":2813,"군이":2814,"27":2815,"▁연계":2816,"▁꽃":2817,"▁나왔다":2818,"단계":2819,"▁끊":2820,"가기":2821,"▁타이":2822,"▁시도":2823,"▁정기":2824,"어요":2825,"▁새정치":2826,"준다":2827,"100":2828,"▁대표가":2829,"▁아울러":2830,"▁아이폰":2831,"버스":2832,"금은":2833,"▁입주":2834,"▁지켜":2835,"씨를":2836,"▁피부":2837,"▁형성":2838,"단의":2839,"▁정당":2840,"▁잃":2841,"▁36":2842,"▁사람들이":2843,"하나":2844,"▁임대":2845,"▁국민일보":2846,"▁지속적으로":2847,"▁약속":2848,"▁출범":2849,"▁실패":2850,"▁33":2851,"▁억":2852,"▁이번에":2853,"▁소방":2854,"▁젊은":2855,".9%":2856,"량은":2857,"개혁":2858,"보니":2859,"▁차별":2860,"▁주가":2861,"▁이용해":2862,"식에":2863,"▁자녀":2864,"▁집계":2865,"▁언제":2866,"▁앨":2867,"EO":2868,"▁시절":2869,"▁창출":2870,"▁보안":2871,"받은":2872,"▁안에":2873,"체를":2874,"▁보기":2875,"▁묻":2876,"▁참석한":2877,"소가":2878,"거운":2879,"▁협의":2880,"ib":2881,"자에게":2882,"▁펀드":2883,"개를":2884,"파크":2885,"기구":2886,"자원":2887,"리그":2888,"▁명의":2889,"▁지원을":2890,"연구원":2891,"▁디지털":2892,"▁if":2893,"산물":2894,"럼프":2895,"▁그런데":2896,"▁심각":2897,"하겠다는":2898,"▁쌓":2899,"▁금리":2900,"리오":2901,"퓨터":2902,"감독":2903,"▁대중":2904,"fnnews":2905,"▁실시간":2906,"▁오히려":2907,"시킨":2908,"▁전에":2909,"▁재배포":2910,"금리":2911,"키로":2912,"▁정권":2913,"만을":2914,"ED":2915,"▁제공한다":2916,"▁중국의":2917,"▁꾸준":2918,"▁시청":2919,"▁시대":2920,"프리카":2921,"▁매일":2922,"▁위협":2923,"카오":2924,"▁상반기":2925,"and":2926,"▁보수":2927,"▁결과를":2928,"▁일자리":2929,"동에":2930,"라우":2931,"▁태양":2932,"춘천":2933,"29":2934,"▁정의":2935,"명에":2936,"▁전면":2937,"더니":2938,"▁낸":2939,"피스":2940,"북한":2941,"▁해양":2942,"▁'201":2943,"제도":2944,"▁노래":2945,"▁d":2946,"률은":2947,"▁전화":2948,"개국":2949,"▁접수":2950,"▁업종":2951,"▁김정":2952,"▁이익":2953,"▁초청":2954,"선이":2955,"텔레콤":2956,"▁상황에서":2957,"kg":2958,"대구":2959,"적이":2960,"고를":2961,"했는데":2962,"▁여기":2963,"tp":2964,"▁것에":2965,"봤다":2966,"▁공사":2967,"▁위해서는":2968,"단이":2969,"▁땅":2970,"?\"\"":2971,"나무":2972,"▁주의":2973,"▁만드는":2974,"cm":2975,"수로":2976,"기획":2977,"▁평화":2978,"▁function":2979,"▁가능성":2980,"▁구간":2981,"▁소통":2982,"▁특정":2983,"겼다":2984,"▁지분":2985,"▁반발":2986,"▁통화":2987,"▁돌파":2988,"▁재산":2989,"▁한국의":2990,"메라":2991,"▁유엔":2992,"▁지구":2993,"▁드라마":2994,"▁빛":2995,"▁발표한":2996,"▁유로":2997,"▁마무리":2998,"가고":2999,"//":3000,"▁최고의":3001,"긍정":3002,"소에":3003,".'":3004,"▁하며":3005,"▁컬":3006,"▁넘는":3007,"▁합니다":3008,"▁범죄":3009,"주로":3010,"▁2005":3011,"리케이션":3012,"▁법률":3013,"▁못했다":3014,"▁조치":3015,"소는":3016,"시를":3017,"▁앞에서":3018,"▁시리즈":3019,"상은":3020,"▁규정":3021,"▁이곳":3022,"의원":3023,"▁대화":3024,"수수":3025,"▁잘못":3026,"▁이름을":3027,"▁가져":3028,"▁SNS":3029,"호를":3030,"▁다운":3031,"함을":3032,"대에서":3033,"▁휘":3034,"ll":3035,"▁·":3036,"계약":3037,"▁기능을":3038,"비가":3039,"▁빚":3040,"IT":3041,"▁단순":3042,"▁철도":3043,"리한":3044,"▁그림":3045,"▁초기":3046,"영화":3047,"결과":3048,"▁살펴":3049,"▁수원":3050,"▁하반기":3051,"모델":3052,"▁인하":3053,"5000":3054,"세로":3055,"▁사라":3056,"장애":3057,"▁리그":3058,"://":3059,"▁특수":3060,"뮤니":3061,"http":3062,"▁편의":3063,"▁연예":3064,"리핑":3065,"▁안철수":3066,"부모":3067,"▁식품":3068,"▁도움이":3069,"▁흡":3070,"▁말한다":3071,"▁이같이":3072,"스탠":3073,"▁쇼핑":3074,"안이":3075,"\"\"...":3076,"엑스":3077,"일에는":3078,"조원":3079,"▁멀":3080,"▁선임":3081,"▁강한":3082,"국가":3083,"▁운행":3084,"▁나누":3085,"일로":3086,"▁동반":3087,"시험":3088,"내고":3089,"경을":3090,"'...":3091,"▁PC":3092,"▁경우가":3093,"▁자본":3094,"부장":3095,"▁신설":3096,"▁알아":3097,"▁임시":3098,"지사":3099,"▁보장":3100,"ue":3101,"루션":3102,"▁집행":3103,"억원의":3104,"▁부인":3105,"▁전반":3106,"▁h":3107,"▁절반":3108,"▁제공하는":3109,"▁국회에서":3110,"▁늘어나":3111,"널리":3112,"티브":3113,"▁헌법":3114,"▁펼쳐":3115,"35":3116,"▁CJ":3117,"길을":3118,"겠다고":3119,"릭터":3120,"▁자신이":3121,"▁바다":3122,"=\"\"":3123,"면을":3124,"▁프리미엄":3125,"▁사과":3126,"으로도":3127,"▁노출":3128,"항을":3129,"▁중구":3130,"사무":3131,"ve":3132,"▁긍정":3133,"▁아무":3134,"▁그래서":3135,"▁묘":3136,"모바일":3137,"먼트":3138,"으면서":3139,"MS":3140,"사인":3141,"성의":3142,"!!":3143,"판매":3144,"▁혐의를":3145,"▁보통":3146,"▁검찰은":3147,"▁구글":3148,"졌습니다":3149,"▁주말":3150,"▁많아":3151,"▁셈":3152,"▁50%":3153,"▁■":3154,"어로":3155,"▁페이스북":3156,"금이":3157,"▁거주":3158,"▁만족":3159,"▁등에서":3160,"▁때는":3161,"▁등과":3162,"▁돈을":3163,"▁베트남":3164,"▁명예":3165,"▁분류":3166,"(7":3167,"▁폭발":3168,"▁첨":3169,"▁검사":3170,"▁완료":3171,"▁총리":3172,"장인":3173,"드시":3174,"해를":3175,"▁되면":3176,"받고":3177,"▁작용":3178,"▁휴대":3179,"▁힘을":3180,"랫폼":3181,"▁관람":3182,"▁대우":3183,"▁연장":3184,"▁발사":3185,"▁지상":3186,"▁해석":3187,"▁없다는":3188,"▁운전":3189,"▁기온":3190,"ir":3191,"▁아름":3192,"▁대학생":3193,"▁맞춰":3194,"▁인식":3195,"대통령":3196,"~3":3197,"▁나머":3198,"▁헬":3199,"▁34":3200,"▁이유는":3201,"형을":3202,"인사":3203,"▁신한":3204,"웠다":3205,"▁것과":3206,"▁필요가":3207,"세는":3208,"▁올랐다":3209,"▁인증":3210,"이에":3211,"회의에서":3212,"안의":3213,"▁말을":3214,"▁여자":3215,"▁행사를":3216,"▁소유":3217,"▁지하철":3218,"재를":3219,"수익":3220,"▁기부":3221,"역을":3222,"▁쌍":3223,"체가":3224,"총리":3225,"▁불구하고":3226,"됐다고":3227,"▁메르":3228,"mo":3229,"▁쏟":3230,"만이":3231,"▁발굴":3232,"질을":3233,"▁끼":3234,"▁일을":3235,"ation":3236,"▁케":3237,"비용":3238,"▁갤럭시":3239,"▁조합":3240,"▁인물":3241,"▁사이에":3242,"▁보도했다":3243,"▁방식으로":3244,"▁수는":3245,"▁관측":3246,"신을":3247,"▁완성":3248,"▁그가":3249,"크로":3250,"▁류":3251,"▁밝히":3252,"호선":3253,"▁모양":3254,"동의":3255,"함으로써":3256,"▁의사":3257,"종의":3258,"다른":3259,"▁증가한":3260,"▁수밖에":3261,"자료":3262,"분야":3263,"==":3264,"▁매수":3265,"▁직후":3266,"우는":3267,"▁알려져":3268,"▁외부":3269,"▁10%":3270,"▁플레이":3271,"▁캐릭터":3272,"▁다음달":3273,"▁쓴":3274,"당을":3275,"▁e":3276,"▁테러":3277,"▁새로":3278,"받습니다":3279,"▁진입":3280,"▁조건":3281,"해도":3282,"▁도전":3283,"▁해도":3284,"▁뉴시스가":3285,"▁KBS":3286,"▁센":3287,"▁최신":3288,"ver":3289,"▁사이트":3290,"▁하다":3291,"▁개막":3292,"▁탑재":3293,"▁돕":3294,"▁근거":3295,"▁뒷":3296,"▁공감언론":3297,"▁주최":3298,"▁나온다":3299,"▁내린":3300,"(-":3301,"▁네트워크":3302,"▁수가":3303,"▁전력":3304,"하겠다고":3305,"▁인간":3306,"명박":3307,"▁단지":3308,"▁감안":3309,".0%":3310,"▁좋다":3311,"▁제보받습니다":3312,"▁잇따":3313,"자들에게":3314,"▁나섰다":3315,"▁재무":3316,"▁연방":3317,"▁t":3318,"들어":3319,"▁후보가":3320,"운영":3321,"▁불편":3322,"인가":3323,"▁인기를":3324,"▁화재":3325,"▁사퇴":3326,"----":3327,"▁기업의":3328,"▁효율":3329,"서울신문":3330,"▁수용":3331,"수도":3332,"▁대법":3333,"▁무역":3334,"▁효과를":3335,"▁고급":3336,"▁블랙":3337,"로를":3338,"▁45":3339,"gy":3340,"▁떨어진":3341,"▁가구":3342,"▁시작으로":3343,"▁주인":3344,"진이":3345,"▁연기":3346,"받아":3347,"되기":3348,"▁다소":3349,"EW":3350,"▁시간을":3351,"▁즐길":3352,"바마":3353,"주민":3354,"사랑":3355,"점으로":3356,"▁의무":3357,"▁허용":3358,"▁런":3359,"▁빅":3360,"협의회":3361,"포트":3362,"▁명이":3363,"▁완화":3364,"스플레이":3365,"▁친환경":3366,"▁연말":3367,"▁아이뉴스":3368,"▁부사":3369,"▁인권":3370,"시대":3371,"▁뜨":3372,"as":3373,"▁사용할":3374,"▁반드시":3375,"▁개편":3376,"려는":3377,")[":3378,"▁의한":3379,"▁감염":3380,"▁32":3381,"▁부여":3382,"명과":3383,"▁공천":3384,"▁전혀":3385,"▁유출":3386,"▁장관은":3387,"적이고":3388,"36":3389,"투표":3390,"남도":3391,"▁기술을":3392,"▁커피":3393,"들로":3394,"공동":3395,"려고":3396,"▁기상":3397,"▁당부":3398,"▁타고":3399,"▁해소":3400,"의료":3401,"\"\"▶":3402,"ist":3403,"▁확장":3404,"▁쉬":3405,"▁어머니":3406,"▁뽑":3407,"▁지역에":3408,"▁37":3409,"▁경찰에":3410,"▁컴퓨터":3411,"속보를":3412,"▁동일":3413,"▁시간이":3414,"력과":3415,"▁트럼프":3416,"전이":3417,"iz":3418,"분이":3419,"만원으로":3420,"철도":3421,"기고":3422,"▁2004":3423,"▁작성":3424,"▁38":3425,"▁도쿄":3426,"▁늘어난":3427,"▁밖":3428,"▁증가했다":3429,"main":3430,"▁뉴스스탠":3431,"▁맞는":3432,"백화점":3433,"▁...":3434,"IC":3435,"▁융":3436,"▁논란이":3437,"▁이슈":3438,"▁조기":3439,"화학":3440,"시장에서":3441,"▁주고":3442,"▁위해서":3443,"▁소프트":3444,"▁이틀":3445,"▁쇼":3446,"미국":3447,"▁끌어":3448,"광주":3449,"일은":3450,"축은행":3451,"98":3452,"여명이":3453,"정의":3454,"▁한번":3455,"▁점에서":3456,"럴드":3457,"약품":3458,"▁자주":3459,"▁종로":3460,"▁반도":3461,"중에":3462,"▁봉사":3463,"▁육성":3464,"▁이미지":3465,"▁시장에서":3466,"▁챙":3467,"이너":3468,"정에":3469,"▁고위":3470,"초등학교":3471,"하려는":3472,"스에":3473,"▁프로그램을":3474,"▁k":3475,"▁〈":3476,"억달러":3477,"▁샤":3478,"▁서울대":3479,"▁공화":3480,"▁하기":3481,"▁지식":3482,"▁발매":3483,"▁주거":3484,"제한":3485,"▁선출":3486,"하다고":3487,"▁사장은":3488,"월드":3489,"차는":3490,"▁징역":3491,"▁시장의":3492,"▁지키":3493,"seo":3494,"교육청":3495,"서에":3496,"ab":3497,"리트":3498,"▁한미":3499,"▁비난":3500,"▁|":3501,"▁남편":3502,"활동을":3503,"▁지배":3504,"▁높다":3505,"▁경상":3506,"▁MBC":3507,"▁코스닥":3508,"댓글":3509,"ut":3510,"▁기타":3511,"▁KB":3512,"▁밑":3513,"▁주관":3514,"▁상황을":3515,"신청":3516,"▁취득":3517,"상으로":3518,"▁얘기":3519,"일간":3520,"▁도착":3521,"조를":3522,"규직":3523,"▁더불어민주당":3524,"▁노인":3525,"▁옛":3526,"면적":3527,"건강":3528,"해진":3529,"ser":3530,"▁나와":3531,"▁국회의원":3532,"34":3533,"▁구성된":3534,"▁보이는":3535,"EC":3536,"▁빠른":3537,"ct":3538,"평균":3539,"▁주력":3540,"사이트":3541,"수사":3542,"권의":3543,"PC":3544,"▁원하는":3545,"▁성폭":3546,",(":3547,"나다":3548,"▁후원":3549,"▁작가":3550,"▁확인할":3551,"▁관련된":3552,"북도":3553,"금지":3554,"▁데뷔":3555,"▁시장에":3556,"▁주문":3557,"▁강원도":3558,"박근혜":3559,"▁괴":3560,"▁꼭":3561,"없는":3562,"면서도":3563,"▁뛰어":3564,"▁나타나":3565,"구청":3566,"최근":3567,"운드":3568,"▁진단":3569,"▁안보":3570,"▁y":3571,"▁적발":3572,"▁폐지":3573,"▁©":3574,"▁진행된다":3575,"▁여기에":3576,"▁남자":3577,"▁re":3578,"▁채택":3579,"하였으며":3580,"▁안에서":3581,"▁위안":3582,"▁맞춤":3583,"▁시는":3584,"▁갖춘":3585,"▁추가로":3586,"ang":3587,"되었고":3588,"In":3589,"▁높이":3590,"▁오래":3591,"▁상호":3592,"▁횡":3593,"식으로":3594,"▁안내":3595,"운용":3596,"▁가치":3597,"▁플랫폼":3598,"는지":3599,"베이":3600,"현재":3601,"▁운용":3602,"▁이정":3603,"▁상임":3604,"▁아동":3605,"▁천안":3606,"fo":3607,"▁수수":3608,"소프트":3609,"년생":3610,"건축":3611,"소에서":3612,"▁표준":3613,"▁메이":3614,"▁습":3615,"▁던":3616,"▁있었던":3617,"▁동부":3618,"▁환자":3619,"▁측면":3620,"dex":3621,"▁대북":3622,"었습니다":3623,"▁바뀌":3624,"▁보이":3625,"▁이용할":3626,"▁사람은":3627,"중공업":3628,"아가":3629,"OS":3630,"액을":3631,"▁20%":3632,"비는":3633,"시티":3634,"▁진행한다":3635,"수원":3636,"생산":3637,"1.":3638,"무역":3639,"점은":3640,"▁사는":3641,"공개":3642,"액이":3643,"인천":3644,"▁선진":3645,"▁비슷한":3646,"▁흐름":3647,"▁급증":3648,"▁센터":3649,"▁외환":3650,"주식":3651,"행정":3652,"류를":3653,"공간":3654,"...'":3655,"▁자격":3656,"▁30%":3657,"▁문제는":3658,"상황":3659,"▁새롭게":3660,"▁들어가":3661,"▁가는":3662,"▁실질":3663,"▁됐":3664,"점에":3665,"어야":3666,"qu":3667,"▁가슴":3668,"▁응답":3669,"FA":3670,"▁기아":3671,"▁단일":3672,"▁소설":3673,"▁해서":3674,"르크":3675,"라면":3676,"▁체포":3677,"▁현금":3678,"▁걱":3679,"계가":3680,"▁수주":3681,"▁불러":3682,"명한":3683,"지에서":3684,"시부터":3685,"▁가수":3686,"트는":3687,"▁객":3688,"▁했습니다":3689,"▁농업":3690,"▁등도":3691,"어도":3692,"▁뉴스스탠드에서":3693,"31":3694,"▁2018":3695,"▁대표적인":3696,"▁왔":3697,"제에":3698,"▁그린":3699,"년을":3700,"▁늘었다":3701,"▁경향":3702,"▁한나라당":3703,"티즌":3704,"▁시장은":3705,"▁반응을":3706,"▁기회를":3707,"검사":3708,"직을":3709,"▁거듭":3710,"량의":3711,"▁시장을":3712,"▁갖추":3713,"▁관계자":3714,"▁당초":3715,"르기":3716,"▁김종":3717,"선에":3718,"▁커뮤니":3719,"▁옆":3720,"▁전해졌다":3721,"론을":3722,"만명":3723,"▁세상":3724,"▁건립":3725,"▁검색":3726,"▁이내":3727,"▁Copyright":3728,"▁자리를":3729,"자체":3730,"인들이":3731,"시켰다":3732,"년의":3733,"▁담은":3734,"▁보니":3735,"▁배경":3736,"▁아르":3737,"▁포스코":3738,"▁슈퍼":3739,"코스":3740,"▁내가":3741,"▁실천":3742,")·":3743,"▁150":3744,"자기":3745,"위원회는":3746,"▁최고위원":3747,"▁이외":3748,"봉사":3749,"▁간담":3750,"▁동아":3751,"▁부진":3752,"▁축소":3753,"시킬":3754,"▁처벌":3755,"▁주차":3756,"▁홍콩":3757,"▁밝힌":3758,"올해":3759,"▁방문해":3760,"구는":3761,"▁메시":3762,"전재":3763,"▁앨범":3764,"Se":3765,"▁효과가":3766,"계의":3767,"▁동물":3768,"가스":3769,"우고":3770,"분께":3771,"니어":3772,"▁기자회견을":3773,"▁※":3774,"▁삭":3775,"문학":3776,"력은":3777,"민주연합":3778,"▁철저":3779,"마이":3780,"▁살해":3781,"▁나머지":3782,"▁열린다":3783,"▁하는데":3784,"▁속에":3785,"300":3786,"▁연출":3787,"가로":3788,"▁피해를":3789,"물관":3790,"▁향상":3791,"구가":3792,"플러스":3793,"적이다":3794,"도와":3795,"안은":3796,"▁권한":3797,"▁교체":3798,"▁원을":3799,"▁조사를":3800,"▁강력한":3801,"▁짓":3802,"▁교과":3803,"▁마찬":3804,"스마트":3805,"작용":3806,"▁in":3807,"▁집단":3808,"만달러":3809,"▁복합":3810,"▁중에":3811,"▁가을":3812,"▁구제":3813,"▁제거":3814,"▁합병":3815,"당한":3816,"2-":3817,"▁가격은":3818,"▁욕":3819,"▁북한이":3820,"▁충격":3821,"회의를":3822,"▁동해":3823,"에만":3824,"생명":3825,"▁신경":3826,"▁골프":3827,"▁급등":3828,"▁크리스":3829,"제공":3830,"▁알려진":3831,"▁하나로":3832,"▁없을":3833,"▁종교":3834,"▁마찬가지":3835,"▁옷":3836,"대와":3837,"▁포인트":3838,"▁48":3839,"기기":3840,"▁SBS":3841,"▁도움을":3842,"▁쏟아":3843,"▁뜻을":3844,"▁모아":3845,"스러운":3846,"▁혜택을":3847,"▁개통":3848,"▁자원":3849,"생을":3850,"▁부과":3851,"▁심사":3852,"▁브라질":3853,"▁전주":3854,"▁공시했다":3855,"99":3856,"어서":3857,"위기":3858,"▁카메라":3859,"▁뿌":3860,"▁나오고":3861,"보면":3862,"▁수립":3863,"▁창조":3864,"’(":3865,"▁오바마":3866,"▁사용하는":3867,"▁홀":3868,"▁충청":3869,"수석":3870,"▁로마":3871,"리어":3872,"여성":3873,"▁▷":3874,"제주":3875,"▁찾는":3876,"▁짧":3877,"▁꾸준히":3878,"▁균":3879,"▁무단전재":3880,"▁서초":3881,"▁내다":3882,"▁기억":3883,"▁나갈":3884,"37":3885,"▁대해서도":3886,"▁누리":3887,"▁스토":3888,"▁비행":3889,"▁바란다":3890,"▁즐기는":3891,"▁평가를":3892,"▁회장이":3893,"▁책임을":3894,"▁단독":3895,"▁얼마나":3896,"▁증거":3897,"comment":3898,"▁그렇게":3899,"▁들여":3900,"▁미디어":3901,"▁선박":3902,"▁있어서":3903,"▁of":3904,"▁원자":3905,"년이":3906,"▁되지":3907,"지컬":3908,"▁저렴":3909,"▁새벽":3910,"처리":3911,"▁배출":3912,"리드":3913,"광역":3914,"▁남부":3915,"▁포함해":3916,"▁충돌":3917,"▁나는":3918,"▁정치적":3919,"소비":3920,"▁적극적으로":3921,"▁에어":3922,"LG":3923,"▁일어나":3924,"▁흘":3925,"▁한화":3926,"우스":3927,"▁자세한":3928,"▁美":3929,"▁빠르게":3930,"▁품질":3931,"이었던":3932,"노조":3933,"▁비가":3934,"▁우려가":3935,"즈니스":3936,"▁말씀":3937,"▁획득":3938,"▁신문":3939,"으니":3940,"카이":3941,"권에":3942,"▁지휘":3943,"▁상위":3944,"권이":3945,"▁실험":3946,"▁정리":3947,"▁합동":3948,"받는":3949,"▁장애인":3950,"▁성능":3951,"▁유사":3952,"▁요금":3953,"기능":3954,"▁학습":3955,"쪽으로":3956,"멤버":3957,"이즈":3958,"▁대폭":3959,"전거":3960,"▁추석":3961,"▁김성":3962,"▁겁":3963,"▁어제":3964,"▁제외한":3965,"▁성과를":3966,"▁의심":3967,"▁탄핵":3968,"\"\",":3969,"▁초대":3970,"▁파견":3971,"상승":3972,"▁오르":3973,"'\"":3974,"▁하여":3975,"▁시작한":3976,"▁상대적으로":3977,"인터넷":3978,"▁없고":3979,"▁임금":3980,"▁90":3981,"▁위기":3982,"▁이야기를":3983,"▁보조":3984,"▁다르":3985,"unt":3986,"▁공항":3987,"▁a":3988,"▁선호":3989,"▁신임":3990,"▁차단":3991,"▁혹은":3992,"▁느낌":3993,"ON":3994,"▁해상":3995,"사업을":3996,"▁400":3997,"▁실현":3998,"▁아이템":3999,"라스":4000,"월에는":4001,"에너지":4002,"▁쌀":4003,"kmib":4004,"▁재미":4005,"▁정비":4006,"▁아내":4007,"▁없다고":4008,"▁벽":4009,"▁대학교":4010,"세의":4011,"세에":4012,"▁빠져":4013,"목을":4014,"▁2,":4015,"38":4016,"▁속에서":4017,"▁답변":4018,"수산":4019,"▁여부를":4020,"▁다이":4021,"▁웨":4022,"은행은":4023,"▁운영하는":4024,"▁미술":4025,"행사":4026,"▁개념":4027,"세종":4028,"▁계약을":4029,"net":4030,"류의":4031,"▁취소":4032,"▁생각한다":4033,"▁곳곳":4034,"신의":4035,"영업":4036,"체험":4037,"li":4038,"밴드":4039,"▁법무":4040,"▁휴대폰":4041,"보세요":4042,"▁이명박":4043,"▁화학":4044,"▁느끼":4045,"미디어":4046,"화와":4047,"국내":4048,"▁트위터":4049,"2%":4050,"▁협약":4051,"아트":4052,"▁미리":4053,"연을":4054,"▁윈":4055,"▁리더":4056,"▁정말":4057,"▁적이":4058,"어는":4059,"▁수정":4060,"▁밖에":4061,"지수는":4062,"▁벨":4063,"▁과정을":4064,"▁우리가":4065,"공화":4066,"▁대변인은":4067,"▁가까운":4068,"▁유도":4069,"▁국내외":4070,"▁일단":4071,"ung":4072,"▁비밀":4073,"mp":4074,"▁뿐만":4075,"원전":4076,"범죄":4077,"▁개설":4078,"▁내용은":4079,"▁이란":4080,"ri":4081,"▁협상":4082,"▁생태":4083,"ick":4084,"▁경고":4085,"피해":4086,"▁창원":4087,"▁있지":4088,"어진":4089,"▁지역에서":4090,"가와":4091,"효과":4092,"되었으며":4093,"적은":4094,"▁포기":4095,"▁예측":4096,"▁행동":4097,"▁2003":4098,"▁표시":4099,"seoul":4100,"(8":4101,"▁버스":4102,"▁체계":4103,"간다":4104,"산을":4105,"시키고":4106,"▁봐":4107,"이기도":4108,"▁춘천":4109,"뿐만":4110,"려면":4111,"▁계획을":4112,"▁이로":4113,"유의":4114,"▁셈이다":4115,"▁점차":4116,"▁옮겨":4117,"지게":4118,"▁못하는":4119,"▁부상":4120,"스탄":4121,"▁민족":4122,"지법":4123,"분에":4124,"▁자치":4125,"▁나눠":4126,"▁단속":4127,"았고":4128,"이하":4129,"구에":4130,"▁아니냐":4131,"▁부품":4132,"▁상무":4133,"시마":4134,"▁상징":4135,"▁내에":4136,"▁2002":4137,"등록":4138,"이의":4139,"box":4140,"당에서":4141,"▁자살":4142,"▁정확한":4143,"▁문의":4144,"▁꼬":4145,"문이":4146,"▁분리":4147,"▁39":4148,"경쟁":4149,"45":4150,"▁악화":4151,"▁특별한":4152,"▁출석":4153,"▁초등학교":4154,"▁결합":4155,"▁최우":4156,"▁실종":4157,"매매":4158,"상담":4159,"었지만":4160,"대문":4161,"군을":4162,"▁소프트웨어":4163,"기지":4164,"▁김정은":4165,"치료":4166,"ital":4167,"▁중간":4168,"받았다":4169,"▁고양":4170,"▁힘들":4171,"▁내일":4172,"▁가로":4173,"▁채널":4174,"까지는":4175,"유럽":4176,"▁공직":4177,"ood":4178,"테인":4179,"미나":4180,"▁분석했다":4181,"▁스마트폰으로":4182,"▁매입":4183,"▁굴":4184,"▁걷":4185,"▁증정":4186,"레이드":4187,"ck":4188,"▁필리":4189,"학을":4190,"▁일제":4191,"▁구독":4192,"창조":4193,"트리":4194,"주기":4195,"▁개별":4196,"▁NEW":4197,"▁동원":4198,"어가":4199,"기념":4200,"▁이벤트를":4201,"▁탓":4202,"▁낮아":4203,"▁가격이":4204,"재판":4205,"▁저녁":4206,"▁재개":4207,"식은":4208,"면에":4209,"▁풍부":4210,"▁5000":4211,",\"[":4212,"이상":4213,"▁받지":4214,"▁시내":4215,"자들":4216,"▁압박":4217,"CC":4218,"▁최초의":4219,"▁FTA":4220,"▁크다":4221,"▁씨가":4222,"르트":4223,"ol":4224,"▁무료로":4225,"▁자율":4226,"았던":4227,"▁특파":4228,"리며":4229,"▁시장이":4230,"▁교사":4231,"번호":4232,"▁인력":4233,"▁태풍":4234,"US":4235,"표를":4236,"▁본격적인":4237,"클럽":4238,"▁변동":4239,"3)":4240,"▁반도체":4241,"▁the":4242,"1%":4243,"▁미사일":4244,"치면":4245,"안보":4246,"▁이용한":4247,"단에":4248,"▁이승":4249,"▁부회":4250,"3%":4251,"울산":4252,"▁것처럼":4253,"hoto":4254,"▁동영상":4255,"ra":4256,"▁월드컵":4257,"▁호소":4258,"▁솔루션":4259,"▁44":4260,"▁기울":4261,"▁점유":4262,"\"\">":4263,"▁아이디어":4264,"많은":4265,"현장":4266,"▁전망했다":4267,"하고자":4268,"ery":4269,"▁동기":4270,"축제":4271,"▁극복":4272,"▁상황이":4273,"센터에서":4274,"▁것입니다":4275,"▁class":4276,"는데요":4277,"▁불리는":4278,"▁전개":4279,"▁관련한":4280,"정상":4281,"IN":4282,"▁서민":4283,"▁새정치민주연합":4284,"▁성남":4285,"▁오피스":4286,"os":4287,"원장":4288,"▁이같은":4289,"▁법인":4290,"여행":4291,"▁했지만":4292,"▁끝에":4293,"▁무상":4294,"▁삶을":4295,"▁떠나":4296,"이면":4297,"지검":4298,"자들을":4299,"39":4300,"한다면":4301,"▁등이다":4302,"전은":4303,"▁야구":4304,"이슈":4305,"▁증시":4306,"▁들고":4307,"서트":4308,"▁흉":4309,"▁카페":4310,"▁형사":4311,"조직":4312,"▁국민의당":4313,"라우드":4314,"ide":4315,"▁CEO":4316,"▁가리":4317,"▁희생":4318,"um":4319,"▁55":4320,"▁가능성을":4321,"▁Q":4322,"▁하나의":4323,"군에":4324,"▁목표로":4325,"▁강제":4326,"get":4327,"7%":4328,"이로":4329,"훼손":4330,"▁계기로":4331,"▁공장":4332,"▁동의":4333,"고등학교":4334,"▁캐나다":4335,"▁멤버":4336,"▁써":4337,"▁훨":4338,"▁문을":4339,"igital":4340,"독교":4341,"▁활발":4342,"▁완전히":4343,"▁한반도":4344,"소로":4345,"건이":4346,"▁분명":4347,"▁만난":4348,"2000":4349,"▁평소":4350,"ook":4351,"▁사항":4352,"▁역대":4353,"▁수준으로":4354,"겠지만":4355,"▁입학":4356,"▁르":4357,"국에":4358,"▁임직원":4359,"세포":4360,"▁않으면":4361,"▁거리":4362,"▁GS":4363,"rank":4364,"▁충분히":4365,"▁엄마":4366,"▁주인공":4367,"\",":4368,"종목":4369,"▁개의":4370,"▁설정":4371,"전쟁":4372,"▁개방":4373,"▁공약":4374,"▁사실이":4375,"주에":4376,"▁스페인":4377,"sele":4378,"서가":4379,"보기":4380,"▁인프라":4381,"▁지시":4382,"▁훨씬":4383,"CBS":4384,"▁순간":4385,"Id":4386,"평양":4387,"▁46":4388,"News":4389,"▁정책을":4390,"▁벗어나":4391,"▁장비":4392,"이던":4393,"른다":4394,"▁실무":4395,"▁섭":4396,"▁만들기":4397,"▁하면서":4398,"art":4399,"▁진술":4400,"▁참석해":4401,"▁복귀":4402,"▁했다고":4403,"▁반복":4404,"스테":4405,"▁곤":4406,"▁학부모":4407,"▁꺼":4408,"▁농협":4409,"cbox":4410,"▁환율":4411,"렀다":4412,"▁가동":4413,"▁3000":4414,"▁척":4415,"▁190":4416,"디아":4417,"▁공공기관":4418,"수요":4419,"▁개성":4420,"▁중요하다":4421,"▁여객":4422,"체의":4423,"▁출판":4424,"2,":4425,"▁대기":4426,"▁아프리카":4427,"▁코리아":4428,"▁기업이":4429,"▁하늘":4430,"선은":4431,"▁엔진":4432,"▁이른바":4433,"▁총재":4434,"▁CN":4435,"▁아마":4436,"▁지원하는":4437,"됐고":4438,"▁찾은":4439,"중인":4440,"55":4441,"▁개입":4442,"▁연합뉴스":4443,"무성":4444,"였고":4445,"고객":4446,"▁후에":4447,"▁차원에서":4448,"44":4449,"통상":4450,"▁법정":4451,"▁머물":4452,"였습니다":4453,"▁결의":4454,"하세요":4455,"MW":4456,"▁종료":4457,"▁칠":4458,"▁대부분의":4459,"▁교황":4460,"전에서":4461,"▁지진":4462,"▁기획재":4463,"▁나오는":4464,"▁시스템을":4465,"▁형태로":4466,"▁출전":4467,"일의":4468,"만원의":4469,"포르":4470,"▁누구나":4471,"▁원래":4472,"▁가까이":4473,"로그":4474,"▁죄":4475,"son":4476,"▁우주":4477,"질이":4478,"검찰":4479,"ranking":4480,"▁앞둔":4481,"▁제재":4482,"▁화장품":4483,"▁Digital":4484,"사관":4485,"▁받아들":4486,"▁구체적인":4487,"▁덜":4488,"기금":4489,"▁>":4490,"▁취약":4491,"▁역임":4492,"▁부실":4493,"지기":4494,"▁외에도":4495,"▁불가능":4496,"▁지자체":4497,"소의":4498,"▁이때":4499,"▁틀":4500,"▁신속":4501,"▁수학":4502,"싱턴":4503,"▁실행":4504,"▁바라":4505,"▁몽":4506,"▁NH":4507,"었으며":4508,"▁확실":4509,"받을":4510,"▁적절":4511,"▁방사":4512,"▁축제":4513,"▁결제":4514,"▁시가":4515,"▁위에":4516,"질환":4517,"▁마음을":4518,"▁모여":4519,"▁않도록":4520,"▁내용의":4521,"보건":4522,"▁기존의":4523,"법에":4524,"▁테마":4525,"▁야당":4526,"▁연주":4527,"▁상품을":4528,"▁달하는":4529,"▁아주":4530,"시와":4531,"▁스위":4532,"포럼":4533,"▁합격":4534,"▁장학":4535,"국을":4536,"▁페이":4537,"인민":4538,"9%":4539,"▁석유":4540,"향을":4541,"보증":4542,"▁때까지":4543,"치지":4544,"▁도심":4545,"▁특파원":4546,"순실":4547,"▁보급":4548,"▁공략":4549,"▁가계":4550,"▁기대된다":4551,"▁내고":4552,"▁시범":4553,"▁서해":4554,"▁눈길을":4555,"바로":4556,"span":4557,"▁전문가들은":4558,"!'":4559,"분간":4560,"노트":4561,"상공":4562,"▁다니":4563,"▁셀":4564,"76":4565,"▁블루":4566,"의견":4567,"▁Copyrights":4568,"가능":4569,"▁특징이다":4570,"네시아":4571,"▁구현":4572,"▁도발":4573,"용차":4574,"일과":4575,"pe":4576,"니터":4577,")\"":4578,"▁싶은":4579,"▁네티즌":4580,"▁‘201":4581,"▁호남":4582,"▁파트":4583,"▁인공":4584,"▁다가":4585,"▁곳이":4586,"▁출입":4587,"▁노력을":4588,"화로":4589,"화의":4590,"▁줄어들":4591,"▁유리":4592,"력의":4593,"설팅":4594,"▁만나보세요":4595,"▁내달":4596,"▁자리에서":4597,"800":4598,"▁승인":4599,"▁해군":4600,"전의":4601,"▁생존":4602,"▁X":4603,"타운":4604,"동아일보":4605,"▁초과":4606,"▁활용해":4607,"▁종로구":4608,"AP":4609,"▁바이오":4610,"▁매장":4611,"가에":4612,"행위":4613,"▁부채":4614,"추진":4615,"▁드러났다":4616,"지면":4617,"▁애니":4618,"▁진보":4619,"▁개발한":4620,"▁해운":4621,"▁아버지":4622,"▁강릉":4623,"▁위원장은":4624,"건의":4625,"▁특검":4626,"별로는":4627,"▁나무":4628,"▁유입":4629,"▁차지했다":4630,"미술":4631,"했기":4632,"▁제일":4633,"글로벌":4634,"키는":4635,"드로이드":4636,"신이":4637,"준비":4638,"측은":4639,"히는":4640,"▁이웃":4641,"▁]":4642,"▁맨":4643,"령을":4644,"ull":4645,"씨와":4646,"MC":4647,"▁이시간":4648,"▁공부":4649,"식에서":4650,"▁소형":4651,"▁이처럼":4652,"▁양성":4653,"체계":4654,"억원에":4655,"▁시상":4656,"▁넥":4657,"▁내용이":4658,"▁탄생":4659,"▁한정":4660,"▁등급":4661,"▁이중":4662,"해왔다":4663,"▁120":4664,"타임":4665,"4%":4666,"▁경선":4667,"▁까":4668,"심사":4669,"▁교육을":4670,"▁작업을":4671,"▁댓글":4672,"▁뮤지컬":4673,"▁65":4674,"▁런던":4675,"물의":4676,"▁조언":4677,"▁나의":4678,